const news = {
  id: {
    '1': {
      title: 'Инкубационное яйцо несушек весна 2021',
      text: 'Принимаем заявки на осень 2019 г. на инкубационное яйцо несушек Ломан Браун, Ломан Вайт, Леггорн, Доминант.',
      date: new Date('2021-01-01')
    },
    '2': {
      title: 'Инкубационное яйцо несушек весна 2021',
      text: 'Принимаем заявки на осень 2019 г. на инкубационное яйцо несушек Ломан Браун, Ломан Вайт, Леггорн, Доминант.',
      date: new Date('2021-01-01')
    },
    '3': {
      title: 'Инкубационное яйцо несушек весна 2021',
      text: 'Принимаем заявки на осень 2019 г. на инкубационное яйцо несушек Ломан Браун, Ломан Вайт, Леггорн, Доминант.',
      date: new Date('2021-01-01')
    }
  }
}