const price = {
  id: {
    '1': {
      img: 'img/price/1.jpg',
      name: 'Племенное яйцо родительского стада бройлера- КОРНИШ и ПЛИМУТРОК',
      price: {
        retail: { // Розница
          pickUp: '-', // Самовывоз
          withDelivery: '-' // С доставкой (?)
        },
        wholesale: {
          gt1: '120 руб.', // от 1 коробка
          gt10: '115 руб.' // от 10 коробок
        }
      }
    },
    '2': {
      img: 'img/price/1.jpg',
      name: 'Племенное яйцо родительского стада бройлера- КОРНИШ и ПЛИМУТРОК',
      price: {
        retail: { // Розница
          pickUp: '-', // Самовывоз
          withDelivery: '-' // С доставкой (?)
        },
        wholesale: {
          gt1: '120 руб.', // от 1 коробка
          gt10: '115 руб.' // от 10 коробок
        }
      }
    }
  }
}